/* appended to region name when merging regions */
" merged" = " samengevoegd";

/* appended to region name of mixed down regions */
" mixed" = " gemixt";

/* Disk Full Alert: see Ke6 */
"%@ needed|%@ available." = "%@ vereist|%@ beschikbaar.";

/* cd/dvd media status, media is empty/blank */
"(blank)" = "(leeg)";

/* cd/dvd media status, media is not empty/blank */
"(NOT blank)" = "(NIET leeg)";

/* Alert */
"[1][%@ is not available.][OK]" = "[1][%@ is niet beschikbaar.][OK]";

/* DAE */
"[1][%@ Plug-ins not available.][OK]" = "[1][%@ plugins niet beschikbaar.][OK]";

/* Audio Configuration */
"[1][%@: Plug-in \\U201C%@\\U201D%@%@ not available!][OK]" = "[1][%@: plugin '%@'%@%@ niet beschikbaar!][OK]";

/* Audio Configuration */
"[1][%@: Plug-in \\U201C%@\\U201D%@%@ not available!][OK|\\U221ADon\\U2019t show again]" = "[1][%@: plugin '%@'%@%@ is niet beschikbaar!][OK|√Toon niet opnieuw]";

/* Alert */
"[1][%@:|^P is not able to allocate enough memory for the required %ld audio tracks.|Only %ld audio tracks are available.|%@ of additional free system memory is needed.][OK]" = "[1][%@:|^P kan niet genoeg geheugen toewijzen voor de vereiste %ld audiosporen.|Er zijn maar %ld audiosporen beschikbaar.|Er is nog %@ vrij systeemgeheugen vereist.][OK]";

/* Alert */
"[1][%@:|Sample Rate %ld not allowed.][OK]" = "[1][%@:|Samplefrequentie %ld niet toegestaan.][OK]";

/* EXS24 */
"[1][%ld of %ld audio file(s) were not found.|Still %@ the found audio files?][Cancel|Do it]" = "[1][%ld van %ld audiobestand(en) niet gevonden.|Wilt u de gevonden audiobestanden toch %@ ?][Annuleer|Voer uit]";

/* EXS24 */
"[1][%ld of %ld audio files are not found.|(\\U201C%@\\U201D,...)][Continue]" = "[1][%ld van %ld audiobestanden zijn niet gevonden.|('%@',...)][Ga door]";

/* Alert */
"[1][\\U201C%@\\U201D can\\U2019t be played back on Track %ld from drive/partition \\U201C%@\\U201D][OK|\\U221ADon\\U2019t show again]" = "[1]['%@' kan niet worden afgespeeld op spoor %ld van schijf/partitie '%@'][OK|√Toon niet opnieuw]";

/* Alert */
"[1][\\U201C%@\\U201D from drive/partition \\U201C%@\\U201D can not be used.|Drive/partition not allowed!][OK|\\U221ADon\\U2019t show again]" = "[1]['%@' op de schijf/partitie '%@' kan niet worden gebruikt.|De schijf/partitie is niet toegestaan!][OK|√Toon niet opnieuw]";

/* Alert */
"[1][\\U201C%@\\U201D from drive/partition \\U201C%@\\U201D can not be used.|Drive/partition not allowed!][OK|Load]" = "[1]['%@' op de schijf/partitie '%@' kan niet worden gebruikt.|De schijf/partitie is niet toegestaan!][OK|Laad]";

/* Alert */
"[1][\\U201C%@\\U201D is a %ld bit file and can\\U2019t be played back thru %@.][OK]" = "[1]['%@' is een %ld-bitsbestand en kan niet worden afgespeeld via %@.][OK]";

/* Bin: trying to add an audio file */
"[1][\\U201C%@\\U201D is already included!][Cancel]" = "[1]['%@' is al toegevoegd!][Annuleer]";

/* Alert */
"[1][\\U201C%@\\U201D is empty!][Cancel]" = "[1]['%@' is leeg!][Annuleer]";

/* Audio Configuration */
"[1][\\U201C%@\\U201D is not a standard PCM Wave format audio file.][OK]" = "[1]['%@' is geen audiobestand met een PCM Wave-standaardstructuur.][OK]";

/* Alert */
"[1][\\U201C%@\\U201D or \\U201C%@\\U201D already exists!][Use|Replace]" = "[1]['%@' of '%@' bestaat al!][Gebruik|Vervang]";

/* Alert */
"[1][^P found %ld audio file(s) in %ld bit format.|This format is unsupported and cannot be played back.][OK|\\U221ADon\\U2019t show again]" = "[1][^P heeft %ld audiobestand(en) met een %ld-bitsstructuur gevonden.|Deze structuur wordt niet ondersteund en kan niet worden afgespeeld.][OK|√Toon niet opnieuw]";

/* Changed text. Still missing: J, F, E */
"[1][^P is scanning your system for audio devices, and has detected a device named \\U201C%@\\U201D.|If you want to use this device, do not disconnect it during the scanning process.|Do you want to use this device?][Yes|No]" = "[1][^P zoekt op uw systeem naar audioapparaten en heeft een apparaat met de naam '%@' gevonden.|Koppel dit apparaat tijdens het zoeken niet los als u het wilt gebruiken.|Wilt u dit apparaat gebruiken?][Ja|Nee]";

/* EXS24 */
"[1][Abort?][Continue|Abort]" = "[1][Stoppen?][Ga door|Stop]";

/* Alert */
"[1][Already recording...][OK]" = "[1][Opname is al gestart...][OK]";

/* Alert */
"[1][An error occurred.||Result code = %ld][OK]" = "[1][Er heeft zich een fout voorgedaan.||Resultaatcode = %ld][OK]";

/* Alert */
"[1][An error occurred.||Result code = %ld||File = %@][OK]" = "[1][Er heeft zich een fout voorgedaan.||Resultaatcode = %ld||Bestand = %@][OK]";

/* Alert */
"[1][Audio %@ %@ can not be used to playback \\U201C%@\\U201D from drive/partition \\U201C%@\\U201D][OK]" = "[1][Audio %@ %@ kan niet worden gebruikt om '%@' van de schijf/partitie '%@' af te spelen][OK]";

/* Alert */
"[1][Audio file \\U201C%@\\U201D not found!]%@" = "[1][Audiobestand '%@' is niet gevonden!]%@";

/* Alert */
"[1][Audio Unit authorization error.|The Audio Unit \\U201C%@\\U201D by \\U201C%@\\U201D reports that it is not properly authorized to be used on this system.|Please check the plug-in's documentation for more information about its copy protection.][OK]" = "[1][Onvoldoende bevoegdheden voor audio-eenheid.|U hebt onvoldoende bevoegdheden om de audio-eenheid '%@' van '%@' op dit systeem te gebruiken.|Raadpleeg de documentatie bij de plugin voor meer informatie over de kopieerbeveiliging ervan.][OK]";

/* appears when a user loads a bad AU */
"[1][Audio Unit Compatibility Error|The Audio Unit \\U201C%@\\U201D by \\U201C%@\\U201D does not fully comply with the Audio Units standard.|^P cannot save or load the plug-in's settings, nor can they be saved with the song.|The settings will be lost when closing the song.][OK]" = "[1][Compatibiliteitsfout met audio-eenheid|De audio-eenheid '%@' van '%@' voldoet niet volledig aan de standaard voor audio-eenheden.|^P kan de instellingen van de plugin niet bewaren of laden en evenmin kunnen ze worden bewaard met het nummer.|De instellingen gaan verloren als het nummer wordt gesloten.][OK]";

/* HyperDraw / Automation */
"[1][Automation Parameter Error!|%ld][OK]" = "[1][Fout in automatiseringsparameter!|%ld][OK]";

/* EXS24 */
"[1][Can\\U2019t delete instrument \\U201C%@\\U201D.|It is currently in use.][Cancel]" = "[1][Het instrument '%@' kan niet worden verwijderd.|Het is in gebruik.][Annuleer]";

/* EXS24 */
"[1][Can\\U2019t find audio file \\U201C%@\\U201D.][OK|\\U221ADon\\U2019t show again]" = "[1][Het audiobestand '%@' is niet gevonden.][OK|√Toon niet opnieuw]";

/* EXS24 */
"[1][Can\\U2019t load Sampler Instrument \\U201C%@\\U201D.|It was created with a newer EXS24 version.][Continue|\\U221ADon\\U2019t show again]" = "[1][Het Sampler-instrument '%@' kan niet worden geladen.|Het is gemaakt met een nieuwere versie van EXS24.][Ga door|√Toon niet opnieuw]";

/* ALP Version Alert Text */
"[1][Chord Track added to %d Apple Loop files.][OK]" = "[1][Het akkoordspoor is toegevoegd aan %d Apple Loop-bestanden.][OK]";

/* ALP Version Alert Text */
"[1][Couldn't find Chord Progression data in file %@!][OK]" = "[1][De akkoordprogressiegegevens zijn niet gevonden in het bestand '%@'!][OK]";

/* ALP Version Alert Text */
"[1][Couldn't open file %@ for reading!][OK]" = "[1][Geen leestoegang tot het bestand '%@'!][OK]";

/* ALP Version Alert Text */
"[1][Couldn't open file %@ for writing!][OK]" = "[1][Geen schrijftoegang tot het bestand '%@'!][OK]";

/* Alert */
"[1][Couldn\\U2019t create Region.|Out of memory][Cancel]" = "[1][Er kan geen segment worden aangemaakt.|Geen geheugen meer.][Annuleer]";

/* Alert */
"[1][Couldn\\U2019t create track.|Maximum number of tracks exceeded!][Abort]" = "[1][Er kan geen spoor worden aangemaakt.|Het maximale aantal sporen is overschreden!][Stop]";

/* Alert */
"[1][Do you also want to edit the automation data?][Don\\U2019t edit|Edit|\\U221ADon\\U2019t show again]" = "[1][Wilt u de automatiseringsgegevens ook bewerken?][Bewerk niet|Bewerk|√Toon niet opnieuw]";

/* Alert */
"[1][Do you want to copy the automation data?][Don\\U2019t copy|Copy|\\U221ADon\\U2019t show again]" = "[1][Wilt u de automatiseringsgegevens kopiëren?][Kopieer niet|Kopieer|√Toon niet opnieuw]";

/* Alert */
"[1][Do you want to delete all automation data of the whole project?|Are you sure? This operation cannot be undone.][Cancel|Delete]" = "[1][Weet u zeker dat u alle automatiseringsgegevens van het gehele project wilt verwijderen?|Deze bewerking kan niet ongedaan worden gemaakt.][Annuleer|Verwijder]";

/* Alert */
"[1][Do you want to erase the automation data?][Don\\U2019t Erase|Erase|\\U221ADon\\U2019t show again]" = "[1][Wilt u de automatiseringsgegevens wissen?][Wis niet|Wis|√Toon niet opnieuw]";

/* Alert */
"[1][Do you want to move the automation data?][Don\\U2019t Move|Move|\\U221ADon\\U2019t show again]" = "[1][Wilt u de automatiseringsgegevens verplaatsen?][Verplaats niet|Verplaats|√Toon niet opnieuw]";

/* Alert */
"[1][Do you want to process the automation data also?][Cancel|Process]" = "[1][Wilt u de automatiseringsgegevens ook verwerken?][Annuleer|Verwerk]";

/* Alert */
"[1][Drive/partition \\U201C%@\\U201D can not be used for audio recording with %@.][OK]" = "[1][De schijf/partitie '%@' kan niet worden gebruikt voor audio-opnamen met %@.][OK]";

/* Alert */
"[1][Drive/partition \\U201C%@\\U201D can not be used for audio recording.][OK]" = "[1][De schijf/partitie '%@' kan niet worden gebruikt voor audio-opnamen.][OK]";

/* Alert */
"[1][Drive/partition \\U201C%@\\U201D can not be used to record on audio track %ld.][OK]" = "[1][De schijf/partitie '%@' kan niet worden gebruikt voor opnamen op audiospoor %ld.][OK]";

/* Alert */
"[1][Drive/partition \\U201C%@\\U201D is full.][OK]" = "[1][De schijf/partitie '%@' is vol.][OK]";

/* Audio error message template (error number only) */
"[1][Error code %ld was returned by the %@ driver.][Continue]" = "[1][Foutcode %ld is geretourneerd door het %@-besturingsbestand.][Ga door]";

/* Alert */
"[1][Error during copy of Resources. %ld][OK]" = "[1][Fout bij kopiëren van resources. %ld][OK]";

/* Alert */
"[1][Error in CoreMidi:|%ld][OK]" = "[1][Fout in CoreMidi:|%ld][OK]";

/* Alert */
"[1][Error when loading project][OK]" = "[1][Fout bij laden van project.][OK]";

/* Audio Sync */
"[1][Error while trying to synchronize Audio and MIDI.][Continue]" = "[1][Fout bij synchroniseren van audio en MIDI.][Ga door]";

/* Audio Sync */
"[1][Error while trying to synchronize Audio and MIDI.|Sample Rate %ld recognized.|%@][Continue%@]" = "[1][Fout bij synchroniseren van audio en MIDI.|Samplefrequentie %ld is herkend.|%@][Ga door%@]";

/* Alert */
"[1][Error!|Cannot open project.|This project seems to be damaged.][Cancel]" = "[1][Fout!|Project kan niet worden geopend.|Dit project is waarschijnlijk beschadigd.][Annuleer]";

/* Alert */
"[1][Error|CSong::CreateSeq - Illegal block size][OK]" = "[1][Fout|CSong::CreateSeq - ongeldige blokgrootte][OK]";

/* Alert */
"[1][EXS24 instrument \\U201C%@\\U201D:|Audio file \\U201C%@\\U201D not found!][Search again|Continue]" = "[1][EXS24-instrument '%@':|Het audiobestand '%@' is niet gevonden!][Zoek opnieuw|Ga door]";

/* Alert message */
"[1][Found Take Folder %@ with %ld problems. Delete it?][Cancel|Delete]" = "[1][De takemap '%@' die is gevonden heeft %ld problemen. Verwijderen?][Annuleer|Verwijder]";

/* Alert */
"[1][Illegal signature(1)][Cancel]" = "[1][Ongeldige maatsoort (1).][Annuleer]";

/* Alert */
"[1][Illegal track count][OK]" = "[1][Ongeldig aantal sporen.][OK]";

/* Alert */
"[1][Instrument set \\U201C%@\\U201D too large! Converted only %ld of %ld entries!][Cancel]" = "[1][De instrumentenset '%@' is te groot! Slechts %ld van de %ld vermeldingen zijn geconverteerd!][Annuleer]";

/* Alert */
"[1][Internal Job-Conflict|Please restart ^P][OK]" = "[1][Conflict in interne bewerkingen.|Start ^P opnieuw.][OK]";

/* Alert */
"[1][Maximum file size of %@ exceeded.|Please choose a shorter bounce time.][OK]" = "[1][De maximale bestandsgrootte van %@ is overschreden.|Kies een kortere bouncetijd.][OK]";

/* Alert */
"[1][Memory Allocation Problem.][OK]" = "[1][Probleem bij geheugentoewijzing.][OK]";

/* EXS24 */
"[1][Memory used now: %@|Memory used before: %@][OK]" = "[1][Geheugengebruik nu: %@|Geheugengebruik eerder: %@][OK]";

/* Alert */
"[1][Minor correction of project data has taken place. (1)][OK]" = "[1][Er is een kleine correctie toegepast op de gegevens van het project. (1)][OK]";

/* Alert */
"[1][Mono/Stereo Conflict!][Cancel]" = "[1][Mono/Stereo-conflict!][Annuleer]";

/* Alert */
"[1][Mono<->Stereo conflict.|Plug-in can not be moved to this place.][OK]" = "[1][Mono<->Stereo-conflict.|Plugin kan niet naar deze locatie worden verplaatst.][OK]";

/* ALP Version Alert Text */
"[1][No Apple Loop selected.][Abort]" = "[1][Geen Apple Loop geselecteerd.][Breek af]";

/* Alert */
"[1][No audio track is record-enabled!|Click the \"R\" button on the desired track to record-enable it.][OK]" = "[1][Geen van de audiosporen is ingesteld voor opnemen!|Klik op de knop 'R' op het gewenste spoor om opnemen voor dit spoor in te schakelen.][OK]";

/* Alert */
"[1][Non-contiguous audio regions require the creation of a new audio file!][Cancel|Create]" = "[1][Bij niet-aaneengesloten audiosegmenten moet een nieuw audiobestand worden aangemaakt!][Annuleer|Maak aan]";

/* Alert */
"[1][Not enough memory (%ld).][OK]" = "[1][Onvoldoende geheugen (%ld).][OK]";

/* Time Stretching */
"[1][Not enough memory for requested DSP function][Cancel]" = "[1][Onvoldoende geheugen voor opgegeven DSP-functie.][Annuleer]";

/* Alert */
"[1][Not enough memory to convert song!][Cancel]" = "[1][Onvoldoende geheugen om nummer om te zetten!][Annuleer]";

/* HyperDraw / Automation */
"[1][Not enough memory to create Track Automation data.][Cancel]" = "[1][Onvoldoende geheugen om automatiseringsgegevens voor spoor aan te maken.][Annuleer]";

/* Alert */
"[1][Not enough space on Volume \\U201C%@\\U201D|%@][OK]" = "[1][Er is onvoldoende ruimte op het volume '%@'|%@][OK]";

/* 	 */
"[1][Note: the \\U201CProcessor Performance\\U201D is set to \\U201CAutomatic\\U201D.|It is recommended to set this preference to \\U201CHighest\\U201D.|To change this setting please open \\U201CSystem Preferences\\U201D > \\U201CEnergy Saver\\U201D > \\U201COptions\\U201D.][Continue]" = "[1][Opmerking: de processorsnelheid is ingesteld op 'Automatisch'.|Aanbevolen wordt om de instelling 'Hoogst' te gebruiken.|Om deze instelling te wijzigen, kiest u 'Systeemvoorkeuren' > 'Energiestand' > 'Opties'.][Ga door]";

/* 	 */
"[1][Note: the \\U201CProcessor Performance\\U201D is set to \\U201CReduced\\U201D.|It is recommended to set this preference to \\U201CHighest\\U201D.|To change this setting please open \\U201CSystem Preferences\\U201D > \\U201CEnergy Saver\\U201D > \\U201COptions\\U201D.][Continue]" = "[1][Opmerking: de processorsnelheid is ingesteld op 'Automatisch'.|Aanbevolen wordt om de instelling 'Gereduceerd' te gebruiken.|Om deze instelling te wijzigen, kiest u 'Systeemvoorkeuren' > 'Energiestand' > 'Opties'.][Ga door]";

/* Alert */
"[1][One or multiple audio files changed in length!|As a result, %ld audio regions changed in length or content position.][OK]" = "[1][De lengte van een of meer audiobestanden is gewijzigd!|Hierdoor is de lengte of materiaalpositie van %ld audiosegmenten gewijzigd.][OK]";

/* Alert */
"[1][One or multiple audio files changed in length!|As a result, one audio region changed in length or content position.][OK]" = "[1][De lengte van een of meer audiobestanden is gewijzigd!|Hierdoor is de lengte of materiaalpositie van één audiosegment gewijzigd.][OK]";

/* Alert */
"[1][Out of Memory!][Cancel]" = "[1][Geen geheugen meer!][Annuleer]";

/* Alert */
"[1][Out of Memory!|(Audio organize 1)][Continue]" = "[1][Geen geheugen meer!|(Audio-ordening 1)][Ga door]";

/* Alert */
"[1][Out of memory!|^P needs more memory to display Waveforms.][Continue]" = "[1][Geen geheugen meer!|^P heeft meer geheugen nodig om golfvormen weer te geven.][Ga door]";

/* Alert */
"[1][Out of memory!|Couldn\\U2019t insert or delete data][Cancel]" = "[1][Geen geheugen meer!|Gegevens kunnen niet worden ingevoegd of verwijderd.][Annuleer]";

/* Alert */
"[1][Overlapping Notes found!|Do you want to keep, to shorten or to split those?][Keep|Shorten|Split]" = "[1][Overlappende noten gevonden!|Wilt u deze behouden, inkorten of splitsen?][Behoud|Kort in|Splits]";

/* Alert */
"[1][Overlapping Regions found!|Do you want to create Tracks for overlapped Regions?][No|Create]" = "[1][Overlappende segmenten gevonden! Wilt u sporen aanmaken voor overlapte segmenten?][Nee|Maak aan]";

/* Alert */
"[1][Part of the project was not played|This project has too many real instrument tracks to be played in real-time.|To optimize performance, see the 'Optimizing GarageBand performance' page in GarageBand Help.][Continue]" = "[1][Het project is niet helemaal afgespeeld.|Dit project bevat te veel fysieke instrumenten om in realtime te kunnen worden afgespeeld.|Raadpleeg het onderwerp 'GarageBand-prestaties optimaliseren' in GarageBand Help voor informatie over het optimaliseren van de prestaties.][Ga door]";

/* Alert */
"[1][Playback has been affected|The playback of your project has been interrupted due to change in your systems audio inputs or outputs.][Continue]" = "[1][Het afspelen is beïnvloed|Het afspelen van uw project is onderbroken vanwege een wijziging van de audio-invoer of -uitvoer van uw systeem.][Ga door]";

/* Alert */
"[1][Please select an audio driver in the following preference dialog.][Continue]" = "[1][Selecteer een audiobesturingsbestand in het volgende voorkeurenvenster.][Ga door]";

/* Alert */
"[1][Please select the bit depth for this project.][16|24]" = "[1][Selecteer de bitdiepte voor dit project.][16|24]]";

/* Alert */
"[1][Read error!|Illegal format of file][Abort]" = "[1][Leesfout!|Ongeldige bestandsstructuur.][Stop]";

/* Alert */
"[1][Record drive/partition \\U201C%@\\U201D not found!][OK]" = "[1][De opnameschijf/-partitie '%@' is niet gevonden!][OK]";

/* Alert */
"[1][Record folder \\U201C%@\\U201D not found on drive/partition \\U201C%@\\U201D.][OK]" = "[1][De opnamemap '%@' is niet gevonden op de schijf/partitie '%@'.][OK]";

/* Time Stretching */
"[1][Requested DSP function is unknown.][OK]" = "[1][De opgegeven DSP-functie is onbekend.][OK]";

/* alert text */
"[1][ReWire device \\U201C%@\\U201D could not be opened.|You need to launch ^P first.][OK]" = "[1][Het ReWire-apparaat '%@' kan niet worden geopend.|U moet eerst ^P starten.][OK]";

/* Alert */
"[1][Running out of Regions][Cancel]" = "[1][Geen segmenten meer][Annuleer]";

/* EXS24 */
"[1][Sampler:|Not enough memory to load all samples of instrument \\U201C%@\\U201D.][Continue]" = "[1][Sampler:|Er is onvoldoende geheugen om alle samples van het instrument '%@' te laden.][Ga door]";

/* EXS24 */
"[1][Sampler:|Not enough memory to open instrument \\U201C%@\\U201D.][Continue]" = "[1][Sampler:|Er is onvoldoende geheugen om het instrument '%@' te openen.][Ga door]";

/* GB version of KfZ. J, F and E still missing. (Kf/) */
"[1][Scanning Audio Units.|^P will now scan %ld installed Audio Units plug-ins. This may take some time. This scan only occurs the first time you open ^P or after installing new Audio Units.][OK]" = "[1][Zoeken naar audio-eenheden.|^P gaat nu naar de plugins voor %ld geïnstalleerde audio-eenheden zoeken. Dit kan enige tijd duren. Alleen de eerste keer dat u ^P opent of nadat u nieuwe audio-eenheden hebt geïnstalleerd wordt naar audio-eenheden gezocht.][OK]";

/* Logic ALP Version specific */
"[1][Signature %/% not recognized by @|Defaulting to 4/4.][OK|Cancel]" = "[1][Maatsoort %/% niet herkend door @|In plaats daarvan wordt 4/4 gebruikt.][OK|Annuleer]";

/* Alert */
"[1][Some Events have been set to minimal or maximal value.][OK]" = "[1][Sommige events zijn ingesteld op de minimale of maximale waarde.][OK]";

/* Alert */
"[1][Sorry, can\\U2019t load this project because it is created by a newer ^P version.|Please update ^P!][OK]" = "[1][Dit project kan niet worden geladen, omdat het is gemaakt met een nieuwere versie van ^P.|Installeer een nieuwe versie van ^P!][OK]";

/* Alert */
"[1][Sorry. Last operation can\\U2019t be undone][Abort]" = "[1][De laatste bewerking kan niet ongedaan worden gemaakt.][Stop]";

/* Alert */
"[1][Sorry.|Undo not possible.|Not enough memory.][Abort]" = "[1][De bewerking kan niet ongedaan worden gemaakt.|Onvoldoende geheugen.][Stop]";

/* Alert */
"[1][The audio device \\U201C%@\\U201D has been disconnected!|Do you want to switch to Built-in Audio or quit ^P?][Quit|Use Built-In Audio]" = "[1][Het audioapparaat '%@' is losgekoppeld!|Wilt u overschakelen naar ingebouwde audio of ^P stoppen?][Stop|Gebruik ingebouwde audio]";

/* Alert */
"[1][The audio file \\U201C%@\\U201D has a %ld bit format and can\\U2019t be used.][Cancel]" = "[1][Het audiobestand '%@' heeft een %ld-bitsstructuur en kan niet worden gebruikt.][Annuleer]";

/* EXS24 */
"[1][The file \\U201C%@\\U201D is not an EXS instrument file.][Cancel]" = "[1][Het bestand '%@' is geen EXS-instrumentbestand.][Annuleer]";

/* Audio Configuration */
"[1][The file \\U201C%@\\U201D seems to be damaged.][OK]" = "[1][Het bestand '%@' is beschadigd.][OK]";

/* Alert */
"[1][The file name \\U201C%@\\U201D is too long.|^P needs space for name extensions.|(Maximum of %ld characters)][OK]" = "[1][De bestandsnaam '%@' is te lang.|^P heeft ruimte nodig voor de extensie.|(Maximaal %ld tekens)][OK]";

/* Bounce */
"[1][The file name is too long.][OK]" = "[1][De bestandsnaam is te lang.][OK]";

/* Alert */
"[1][The number of MIDI inputs has changed.|Now %ld inputs are available.][OK]" = "[1][Het aantal MIDI-invoerpoorten is gewijzigd.|Er zijn nu %ld invoerpoorten beschikbaar.][OK]";

/* Alert */
"[1][The number of MIDI inputs has changed.|Now no input is available.][OK]" = "[1][Het aantal MIDI-invoerpoorten is gewijzigd.|Er zijn nu geen invoerpoorten beschikbaar.][OK]";

/* Alert */
"[1][The number of MIDI inputs has changed.|Now one input is available.][OK]" = "[1][Het aantal MIDI-invoerpoorten is gewijzigd.|Er is nu één invoerpoort beschikbaar.][OK]";

/* Alert */
"[1][The plug-in named \\U201C%@\\U201D isn\\U2019t available on your system.|Choose another plug-in, or quit GarageBand and install the plug-in on your computer in order to use it in the project.][OK]" = "[1][De plugin '%@' is niet beschikbaar op uw systeem.|Kies een andere plugin of stop GarageBand en installeer de plugin op uw computer om deze in het project te gebruiken.][OK]";

/* Alert */
"[1][There are some events before position '1 1 1  1'.|Move all selected tracks or put all upbeat events to position '1 1 1  1'][Move all|Upbeat|Cancel]" = "[1][Er bevinden zich events vóór positie '1 1 1  1'. Verplaats alle geselecteerde sporen of plaats alle upbeat-events op positie '1 1 1  1'.][Verplaats alles|Upbeat|Annuleer]";

/* Alert */
"[1][There is automation data for the previous instrument.|Do you want to move or copy the automation data to the new instrument?][No|Copy|Move]" = "[1][Er zijn automatiseringsgegevens voor het vorige instrument.|Wilt u deze gegevens naar het nieuwe instrument verplaatsen of kopiëren?][Nee|Kopieer|Verplaats]";

/* Alert */
"[1][This Apple Loops file was created using an effect or instrument that is not available.|The plug-In \\U201C%@\\U201D is not available. To add this loop using the same sound you heard in the loop browser, option-drag the loop to a new track.][OK]" = "[1][Dit Apple Loops-bestand is gemaakt met een effect of instrument dat niet beschikbaar is.|De plugin '%@' is niet beschikbaar. Houd de Option-toets ingedrukt en sleep de loop naar een nieuw spoor als u deze loop wilt toevoegen met hetzelfde geluid dat u in de loopbrowser hebt gehoord.][OK]";

/* Alert */
"[1][This drive can not be used for audio.][Abort]" = "[1][Deze schijf kan niet worden gebruikt voor audio.][Annuleer]";

/* Audio Configuration */
"[1][This file type is not supported.][Abort]" = "[1][Dit bestandstype wordt niet ondersteund.][Stop]";

/* Alert */
"[1][This project seems to be damaged. Please open a backup version of this project.][Abort]" = "[1][Dit project is waarschijnlijk beschadigd. Open een reservekopie van dit project.][Stop]";

/* Alert */
"[1][This project was created with a newer ^P version.|%ld -> %ld][OK]" = "[1][Dit project is aangemaakt met een nieuwere versie van ^P.|%ld -> %ld][OK]";

/* HyperDraw / Automation */
"[1][Too many automation tracks.][Cancel]" = "[1][Te veel automatiseringssporen.][Annuleer]";

/* Alert */
"[1][Unused occupied memory block detected!|Do you want to delete it?][Cancel|Delete]" = "[1][Ongebruikt geheugenblok dat ruimte inneemt gevonden!|Wilt u het verwijderen?][Annuleer|Verwijder]";

/* Alert */
"[1][Warning! Memory is short!][Retry|Cancel]" = "[1][Waarschuwing! Weinig geheugen!][Probeer opnieuw|Annuleer]";

/* Alert */
"[1][Warning! Not enough memory. Could not undo. Save the project and try again. If still no success try to reboot the system and open the project again.][Cancel]" = "[1][Waarschuwing! Onvoldoende geheugen. De bewerking kan niet ongedaan worden gemaakt. Bewaar het project en probeer het opnieuw. Als dit niet helpt, start u de computer opnieuw op en opent u het project opnieuw.][Annuleer]";

/* Alert */
"[1][Warning! Not enough memory.|This operation cannot be undone. Do you want to continue anyways?][Cancel|Continue]" = "[1][Waarschuwing! Onvoldoende geheugen.|Deze bewerking kan niet ongedaan worden gemaakt. Wilt u toch doorgaan?][Annuleer|Ga door]";

/* Alert */
"[1][Warning! This project was created by a newer ^P version.|This may cause problems.|Please update ^P.][OK]" = "[1][Waarschuwing! Dit project is aangemaakt met een nieuwere versie van ^P.|Dit kan tot problemen leiden.|Werk ^P bij.][OK]";

/* Alert */
"[1][Warning! Undo memory is getting short. Deleted the %d oldest undo steps.][OK]" = "[1][Waarschuwing! Het geheugen voor het ongedaan maken van bewerkingen is bijna vol. De %d oudste bewerkingen zijn verwijderd.][OK]";

/* Alert */
"[1][Warning!|Couldn\\U2019t complete Undo][OK]" = "[1][Waarschuwing!|De bewerking kan niet ongedaan worden gemaakt.][OK]";

/* Alert */
"[1][Warning!|Damaged project! (Ginst)][OK]" = "[1][Waarschuwing!|Beschadigd project! (Ginst)][OK]";

/* Alert */
"[1][Warning!|Unused Block found in project.|Please save project first.|(Code: 0x%lx)][Cancel|Delete]" = "[1][Waarschuwing!|Ongebruikt blok gevonden in project.|Bewaar het project eerst.|(Code: 0x%lx)][Annuleer|Verwijder]";

/* Alert */
"[1][Warning.|Mac OS X MIDI Services not available.][OK]" = "[1][Waarschuwing.|Mac OS X MIDI-voorzieningen niet beschikbaar.][OK]";

/* Alert */
"[1][Warning:|Missing End event in project!][OK]" = "[1][Waarschuwing.|Ontbrekend eind-event in project!][OK]";

/* Alert */
"[1][Warning|Reentrant in multitask][OK]" = "[1][Waarschuwing.|Herintreding in multitask.][OK]|Herintreding in multitask.][OK]";

/* Alert */
"[2][%ld audio file(s) to be created.|This requires %@ of disk space.][Create|Cancel]" = "[2][Er moet(en) %ld audiobestand(en) worden aangemaakt.|Hiervoor is %@ schijfruimte vereist.][Maak aan|Annuleer]";

/* Alert */
"[2][\\U201C%@\\U201D has smaller size!|Use anyway?][Cancel|Use]" = "[2]['%@' is kleiner!|Toch gebruiken?][Annuleer|Gebruik]";

/* Alert */
"[2][Audio file \\U201C%@\\U201D not found.][Skip|Search]" = "[2][Het audiobestand '%@' is niet gevonden.][Sla over|Zoek]";

/* Alert */
"[2][Automation data exist for that track.|Do you want to delete the automation data also?][Don\\U2019t Delete Data|Cancel|Delete Data]" = "[2][Er zijn automatiseringsgegevens voor dat spoor.|Wilt u de automatiseringsgegevens ook verwijderen?][Verwijder gegevens niet|Annuleer|Verwijder gegevens]";

/* Alert */
"[2][Burn process succeeded][OK]" = "[2][Het branden is geslaagd][OK]";

/* Alert */
"[2][Delete existing settings?][Cancel|Delete]" = "[2][Bestaande instellingen verwijderen?][Annuleer|Verwijder]";

/* EXS24 */
"[2][Delete instrument \\U201C%@\\U201D ?][Cancel|Delete%@]" = "[2][Het instrument '%@' verwijderen?][Annuleer|Verwijder %@]";

/* Alert */
"[2][Delete recorded audio file \\U201C%@\\U201D%@ from disk?|Can\\U2019t UNDO this operation!][Delete|Keep%@]" = "[2][Het opgenomen audiobestand '%@'%@ van de schijf verwijderen?|Deze bewerking kan niet ongedaan worden gemaakt!][Verwijder|Verwijder %@ niet]";

/* HyperDraw / Automation */
"[2][Do you want to delete the automation data?][No|Delete]" = "[2][Wilt u de automatiseringsgegevens verwijderen?][Annuleer|Verwijder]";

/* Alert */
"[2][File \\U201C%@\\U201D exists.][Cancel|Replace]" = "[2][Het bestand '%@' bestaat al.][Annuleer|Vervang]";

/* Alert */
"[2][Last Operation exceeds Folder or Region Beginning!|Adapt Size?][Cancel|Adapt]" = "[2][Laatste bewerking overschrijdt begin van map of segment!|Wilt u de grootte aanpassen?][Annuleer|Pas aan]";

/* Alert */
"[2][Last operation exceeds folder or region length.|Adapt Size?][Cancel|Adapt]" = "[2][Laatste bewerking overschrijdt lengte van map of segment!|Wilt u de grootte aanpassen?][Annuleer|Pas aan]";

/* Alert */
"[2][Launch the \\U201C%@\\U201D driver?][Yes|No]" = "[2][Wilt u het besturingsbestand '%@' starten?][Ja|Nee]";

/* Alert */
"[2][Overwrite existing settings?][Cancel|Overwrite]" = "[2][Wilt u de bestaande instellingen overschrijven?][Annuleer|Overschrijf]";

/* Alert */
"[2][Part of the project was not played|This project has too many tracks, effects, or notes to be played in real-time.|To optimize performance, see the 'Optimizing GarageBand performance' page in GarageBand Help.][Continue]" = "[2][Het project is niet helemaal afgespeeld.|Dit project bevat te veel sporen, effecten of noten om in realtime te kunnen worden afgespeeld.|Raadpleeg het onderwerp 'GarageBand-prestaties optimaliseren' in GarageBand Help voor informatie over het optimaliseren van de prestaties.][Ga door]";

/* Paste in Environment */
"[2][Replace Current Selection?][No|Replace]" = "[2][Wilt u de huidige selectie vervangen?][Nee|Vervang]";

/* Alert */
"[2][Simulation succeeded][OK]" = "[2][De simulatie is geslaagd][OK]";

/* Alert */
"[2][The 32-Bit AU Server has quit unexpectedly.|Any unsaved changes to Audio Unit plug-in parameters are lost. You can try to relaunch the 32-Bit AU Server. In case of repeated issues, click Cancel, then quit and relaunch ^P.][Cancel|Relaunch 32-Bit AU Server]" = "[2][De 32-bits AU Server is onverwacht gestopt.|Niet-bewaarde wijzigingen in de parameters van de Audio Unit-plugin zijn verloren gegaan. U kunt proberen om de 32-bits AU Server opnieuw te starten. Als het probleem aanhoudt, klikt u op 'Annuleer'. Vervolgens stopt u ^P en start u ^P opnieuw.][Annuleer|Start 32-bits AU Server opnieuw]";

/* Alert */
"[2][The destination format does not support sample rates above 48kHz.|^P can convert the bounced data\\U2019s sample rate. Do you want this?][Cancel|Convert]" = "[2][De doelstructuur ondersteunt geen samplefrequenties hoger dan 48 kHz.|^P kan de gemixte samplefrequentie converteren. Wilt u dit doen?][Annuleer|Converteer]";

/* Alert */
"[2][The File \\U201C%@\\U201D could not be opened, because it is in the Trash.|To use this item, first drag it out of the Trash.][OK]" = "[2][Het bestand '%@' kan niet worden geopend omdat het in de prullenmand staat.|Sleep dit onderdeel eerst uit de prullenmand als u het wilt gebruiken.][OK]";

/* Alert */
"[3][Couldn\\U2019t create Launch!][ABORT]" = "[3][Starten onmogelijk!][STOP]";

/* Alert */
"[3][Couldn\\U2019t create Region][Cancel]" = "[3][Kan geen segment aanmaken.][Annuleer]";

/* Alert */
"[3][Couldn\\U2019t record Events!|Reorganize memory?|%ld,%ld,%ld][OK|Reorganize]" = "[3][Events opnemen onmogelijk!|Geheugen opnieuw ordenen?|%ld,%ld,%ld][OK|Orden]";

/* Alert */
"[3][Illegal Region (2)][Repair|OK]" = "[3][Ongeldig segment (2).][Herstel|OK]";

/* Alert */
"[3][Illegal Region number][Cancel]" = "[3][Ongeldig segmentnummer.][Annuleer]";

/* Alert */
"[3][Low memory situation!|(Not enough master pointers)][OK]" = "[3][Weinig geheugen vrij!|(Onvoldoende masteraanwijzers)][OK]|(Onvoldoende masteraanwijzers)][OK]";

/* Alert */
"[3][MIDI Out error][OK]" = "[3][MIDI Out-fout.][OK]";

/* Alert */
"[3][MIDI timeout|^P has detected a MIDI timeout. Please restart your computer, then relaunch ^P.|If the problem persists, update the drivers of all connected MIDI devices (including audio drivers with MIDI functionality) to the latest version. For instructions on removing older drivers, consult the manufacturers' documentation.][OK]" = "[3][MIDI-time-out|^P heeft een MIDI-time-out gedetecteerd. Start eerst uw computer opnieuw op en vervolgens ^P.|Als het probleem aanhoudt, werkt u de besturingsbestanden van alle aangesloten MIDI-apparaten (inclusief audiobesturingsbestanden met MIDI-functionaliteit) bij naar de meest recente versie. Raadpleeg de documentatie van de fabrikant voor informatie over het verwijderen van oude besturingsbestanden.][OK]";

/* Alert */
"[3][Minor problem in data (3)][Repair|OK]" = "[3][Klein probleem in gegevens (3).][Herstel|OK]";

/* Alert */
"[3][Module file \\U201C%@\\U201D is outdated and cannot be used with this version of ^P.|Please get an update of the Module file and move it to the \\U201C%@\\U201D folder.][OK]" = "[3][Het modulebestand '%@' is verouderd en kan niet worden gebruikt met deze versie van ^P.|Download een nieuwere versie van het modulebestand en zet het in de map '%@'.][OK]";

/* Alert */
"[3][Module file \\U201C%@\\U201D is too new and cannot be used with this version of ^P.|Please get an update of the ^P application file.][OK]" = "[3][Het modulebestand '%@' is te nieuw en kan niet worden gebruikt met deze versie van ^P.|Download een nieuwere versie van het programmabestand van ^P.][OK]";

/* Alert */
"[3][No matching data on clipboard!][Abort]" = "[3][Geen overeenkomende gegevens in het klembord!][Stop]";

/* Alert */
"[3][No Recording Track specified!][ABORT]" = "[3][Er is geen opnamespoor opgegeven!][STOP]";

/* Alert */
"[3][No Recording Track specified!][Cancel]" = "[3][Er is geen opnamespoor opgegeven!][Annuleer]";

/* Alert */
"[3][Not enough memory for a new project][Abort]" = "[3][Onvoldoende geheugen voor een nieuw project.][Stop]";

/* Alert */
"[3][Not enough memory to create clipboard!][Abort]" = "[3][Onvoldoende geheugen om gegevens in het klembord te zetten!][Stop]";

/* Alert */
"[3][Not enough memory to create clipboard/Undo!|Should never happen.][Abort]" = "[3][Onvoldoende geheugen om gegevens in het klembord te zetten of ongedaan te maken!|Hoort niet te gebeuren.][Stop]";

/* Alert */
"[3][Not enough memory to create object][Abort]" = "[3][Onvoldoende geheugen om object aan te maken.][Stop]";

/* Alert */
"[3][Not enough Memory|(playtracks)][Abort]" = "[3][Onvoldoende geheugen|(afspeelsporen)][Stop]";

/* Alert */
"[3][Read Error!|This is not a ^P project!][Abort]" = "[3][Leesfout!|Dit is geen ^P-project!][Stop]|Dit is geen ^P-project!][Stop]";

/* Alert */
"[3][Sorry, too old project format!][Abort]" = "[3][Projectstructuur is te oud!][Stop]";

/* Alert */
"[3][There are Regions in this track!|Delete Track and Regions?][Cancel|OK]" = "[3][Dit spoor bevat segmenten!|Wilt u het spoor en de segmenten verwijderen?][Annuleer|OK]";

/* Alert */
"[3][Unknown Undo type][Abort]" = "[3][Onbekende herstelbewerking.][Stop]";

/* Alert */
"[3][Warning! Not enough memory!|This operation cannot be undone.][OK]" = "[3][Waarschuwing! Onvoldoende geheugen!|Deze bewerking kan niet ongedaan worden gemaakt.][OK]";

/* Alert */
"[3][Warning!|Project may be damaged][OK]" = "[3][Waarschuwing!|Het project is mogelijk beschadigd.][OK]";

/* Alert */
"[3][Wrong Version!][Abort]" = "[3][Verkeerde versie!][Stop]";

/* Alert */
"[3][You have an old Emagic USB MIDI Driver version installed.|This can cause unreliable MIDI communication and crashes. Please install version 1.5 or higher. You can find the current version on www.emagic.de.][OK]" = "[3][Er is een oude versie van het Emagic USB-MIDI-besturingsbestand geïnstalleerd.|Hierdoor kan de MIDI-communicatie onbetrouwbaar worden en de software vastlopen. Installeer versie 1.5 of hoger. De nieuwste versie is te vinden op www.emagic.de.][OK]";

/* Alert */
"[Continue]" = "[Ga door]";

/* media type */
"CD-ROM" = "Cd-rom";

/* media type, cd-recordable */
"CDR" = "Cd-r";

/* media type, cd-rewritable */
"CDRW" = "Cd-rw";

/* Node */
"Connected to" = "Verbonden met";

/* media type, dvd-recordable */
"DVD+R" = "Dvd+r";

/* media type, dvd-recordable */
"DVD+R Dual Layer" = "Dvd+r met dubbele laag";

/* media type, dvd-rewritable */
"DVD+RW" = "Dvd+rw";

/* media type, dvd-recordable */
"DVD-R" = "Dvd-r";

/* media type */
"DVD-RAM" = "Dvd-ram";

/* media type */
"DVD-ROM" = "Dvd-rom";

/* media type, dvd-rewritable */
"DVD-RW" = "Dvd-rw";

/* Freeze: Disk Full Alert: see Ke6 */
"for creating freeze file(s)." = "voor het maken van freezebestand(en).";

/* cd/dvd media status display - drive is spinning up/down */
"In Transition..." = "In overgang...";

/* Progress Bar */
"Loading Audio Files for \\U201C%@\\U201D..." = "Audiobestanden laden voor '%@'...";

/* cd/dvd media status display */
"No media" = "Geen media";

/* Node */
"Not connected" = "Geen verbinding";

/* Control surface feedback */
"There is a modal dialog on the screen." = "Er staat een modaal dialoogvenster op het scherm.";

/* cd/dvd media status display - status itself is unknown */
"Unknown" = "Onbekend";

/* cd/dvd media status display */
"Unknown media type" = "Onbekend mediatype";

/* Default AU program name
   Default Factory Setting name */
"Untitled" = "Naamloos";

